{
  "FoodsmartSchedulingApp": "Foodsmart Scheduling App",
  "ContactSupport": "Contact Support",
  "Logout": "Logout",
  "PrivacyPolicy.StrongAnonData": "Anonymous Data",
  "PrivacyPolicy.StrongPersonalData": "Personal Data",
  "PrivacyPolicy.StrongFlashManagementTools": "Flash management tools",
  "PrivacyPolicy.StrongUserMessages": "User Messages",
  "PrivacyPolicy.StrongPublicContent": "Public Content",
  "PrivacyPolicy.StrongPublicAreas": "Public Areas",
  "PrivacyPolicy.StrongSharedContent": "Shared Content",
  "PrivacyPolicy.StrongThirdPartyServices": "Third-Party Services",
  "PrivacyPolicy.StrongHeadingFour": "4. Use of Your Data",
  "PrivacyPolicy.StrongAffiliates": "Affiliates",
  "PrivacyPolicy.StrongEffectiveDate": "Effective Date",
  "PrivacyPolicy.StrongLastReviewedOn": "Last Reviewed",
  "PrivacyPolicy.StrongPrivacyNoticeForCAREsidents": "Privacy Notice for California Residents",
  "PrivacyPolicy.StrongPersonalInformation": "Personal information",
  "PrivacyPolicy.StrongCategoryA": "Category A:",
  "PrivacyPolicy.StrongExamples": "Examples:",
  "PrivacyPolicy.StrongCollected": "Collected:",
  "PrivacyPolicy.StrongCategoryB": "Category B:",
  "PrivacyPolicy.StrongCategoryC": "Category C:",
  "PrivacyPolicy": "Privacy Policy",
  "Terms": "Terms",
  "Disclaimer": "Disclaimer",
  "PrivacyPolicy.HeadingNormal": "Privacy Policy",
  "PrivacyPolicy.HeadingSmall": "Enterprise Privacy Policy and your Privacy Rights",
  "PrivacyPolicy.POne": "Foodsmart is a business name of Zipongo, Inc., and any references herein to Zipongo also refer to Foodsmart.\n     Foodsmart is a business name of Zipongo, Inc., and any references herein to Zipongo also refer to Foodsmart. Zipongo, Inc. and its service Zipongo (“Zipongo,” “we,” or “us“) is committed to protecting your privacy.\n      We have prepared this Enterprise Privacy Policy to describe to you our practices regarding the Personal Data (as defined below) we collect from users of our Enterprise Site. \n      This Enterprise Privacy Policy is made part of the Zipongo Terms and Conditions (“Terms and Conditions“)foodsmart.com/terms/ /. \n      Capitalized terms not defined in this Enterprise Privacy Policy will have the meanings set forth in the Terms and Conditions. \n      The Zipongo services made available for use viazipongo.com (the “Site”), through your mobile device, including mobile apps, \n      including but not limited to OrderWell, or through the Site (“Service“), you (“you” or the “End User“) are governed separately by the terms and conditions (the “Terms of Service“) that we, Zipongo, Inc. (“Zipongo,” “we,” or “us“) provide on the Site.",
  "PrivacyPolicy.PTwo": "By submitting Personal Data through the Enterprise Site, you agree to the\n      terms of this Enterprise Privacy Policy and you expressly consent to the\n      processing of your Personal Data in accordance with this Enterprise Privacy\n      Policy. Your Personal Data may be processed in the country where it was\n      collected and in other countries, including the United States, where laws\n      regarding processing of Personal Data may be less stringent than the laws\n      in your country.",
  "PrivacyPolicy.PThree": "Note, Zipongo, Inc. is not a medical group. Any telemedicine or nutritional\n      consults obtained through our Site or Service are provided by\n      independent medical practitioners and registered dietitians including\n      Zipongo Health Provider Group, P.A. (“Zipongo Health”), an independent\n      medical group with a network of United States-based health care\n      providers (each, a “Provider”). Zipongo Health (or your own medical\n      provider if you do not use a Zipongo Health Provider) is responsible\n      for providing you with a Notice of Privacy Practices describing its\n      collection and use of your health information, not Zipongo. If you do\n      not agree to be bound by those terms, you are not authorized to access\n      or use our Site and Service, and you must promptly exit our Site and\n      Service.",
  "PrivacyPolicy.StrongHeadingOne": "1. Types of Data We Collect",
  "PrivacyPolicy.PFour": "We collect Personal Data and Anonymous Data from you when you visit the\n      Enterprise Site, or send us information or communications, and/or when you\n      submit content to our Enterprise Site. “{{strongPersonalData}}”\n      means data that allows someone to identify or contact you, including, for\n      example, your name, address, location, telephone number, email address, \n      medical history, biometrics (including fingerprints), and health\n      information as well as any other non-public information about you that is\n  associated with or linked to any of the foregoing data. “{{strongAnonymousData}}” means data that is not associated with or\n      linked to your Personal Data; Anonymous Data does not permit the\n      identification of individual persons.",
  "PrivacyPolicy.Strong.HeadingOneOne": "1.1 Data You Provide to Us",
  "PrivacyPolicy.PFive": "We receive and store any information you enter on our Enterprise Site or\n      otherwise provide to us.",
  "PrivacyPolicy.PSix": "We collect Personal Data from you, such as your username, first and last\n      name, mailing address, email address, phone number, location, medical\n      history, biometrics (including fingerprints), and health information when\n      you access the Enterprise Site and submit such information to the\n      Enterprise Site.",
  "PrivacyPolicy.PEight": "We collect information that you submit to the Enterprise in Site response to\n      surveys or submissions of requests for references or resources.",
  "PrivacyPolicy.PEightFive": "If you provide feedback to us or contact us via e-mail, we may collect your\n     name and email address, as well as any other content included in the e-mail\n     or that you submit to us, to send you a reply.",
  "PrivacyPolicy.PNine": "You also may provide information to be transmitted to other users of the\n      Site or the Services or third parties (collectively, “{{strongUserMessages}}”). Your User Messages are transmitted to\n          others at your own risk. Although we limit access to certain pages, please\n          be aware that no security measures are perfect or impenetrable.\n          Additionally, we cannot control the actions of other users of the Site or\n          through us of the Services with whom you may choose to share your User\n          Messages. Therefore, we cannot and do not guarantee that your User Messages\n          will not be viewed by unauthorized persons.",
  "PrivacyPolicy.Strong.HeadingOneTwo": "1.2 Data Collected Through Technology",
  "PrivacyPolicy.PTen": "Our servers (which may be hosted by a secure third-party service provider)\n      collect information from you when you visit or use the Enterprise Site,\n      such as browser type and version, operating system, platform, Internet\n      Protocol (IP) address (a number that is automatically assigned to your\n      computer when you use the Internet, which may vary from session to\n      session), domain name, and a date/time stamp for your visit.",
  "PrivacyPolicy.PEleven": "We use analytics technology to collect information about your use of our\n      mobile applications and the Enterprise Site, such as the time and date of\n      your use, the duration of your use of various screens, and the features\n      that you accessed. We use this data to assess features most preferred or\n      most difficult to use, to improve the usability experience for users.",
  "PrivacyPolicy.PThirteen": "We use software tools such as Flash or JavaScript to collect page\n      interaction information such as clicks, drags, and hover-overs, response\n      times, errors, and length of visits to certain pages.",
  "PrivacyPolicy.PTwelve": "We may use cookies, Flash cookies, and navigational data like Uniform\n      Resource Locators (URLs) on the Enterprise Site to gather information about\n      your online activities, such as the date and time of your visit, and the\n      information for which you searched and which you viewed. We may also use a\n      cookie and/or Flash cookie to save your settings and to provide\n      customizable and personalized services (such as to hold your Account\n      information). A “cookie” is a small data file placed on your hard drive\n      when you visit certain websites. A “Flash cookie” is a small data file\n      placed on your hard drive when you visit certain websites that use Adobe\n      Flash. You may disable cookies by adjusting the preferences settings of\n      your browser. Consult the “Help” feature of your browser for specific\n      instructions. If you choose to disable cookies or Flash cookies, some areas of our\n      Enterprise Site may not work properly. Our partners may also use their own\n      cookies. We do not control the use of these cookies used by partners and\n      expressly disclaim responsibility for information collected through them.",
  "PrivacyPolicy.PFourteen": "We may use clear gifs (otherwise known as web bugs or web beacons) to\n      gather information about your visit to the Enterprise Site, such as what\n      you click on and pages and information you viewed. Additionally, be aware\n      that partners may also use their own clear gifs, and we do not control the use\n      of these by partners and expressly disclaim responsibility for information\n      collected through them. Clear gifs are tiny graphics with a unique\n      identifier, similar in function to cookies. In contrast to cookies, which\n      are placed on a user’s hard drive, clear gifs are embedded invisibly on web\n      pages.",
  "PrivacyPolicy.PFifteen": "Some web browsers permit you to broadcast a signal to websites and online\n      services indicating a preference that they “do not track” your online\n      activities. At this time, we do not honor such signals, but we currently do\n      not use automated data collection technologies to collect information about\n      your online activities over time and across third-party websites or other\n      online services (behavioral tracking).",
  "PrivacyPolicy.StrongHeadingTwo": "2. Public Areas; Sharing",
  "PrivacyPolicy.PSixteen": "We may display your name and public information (“{{strongPublicContent}}” as defined in the <a href=\"https://foodsmart.co/terms/\">Foodsmart Terms and Conditions</a>), \n      such as your comments, blog posts, when you post Public Content to or use\n      forums, blogs, and other user community features of the Enterprise Site\n      (collectively, “{{strongPublicAreas}}“). A subset of your public\n      content is available to the general public and other users on the\n      Enterprise Site. If you associate your name with your Public Content, the\n      people to whom you have revealed your name will be able to personally\n      identify your activities on our Enterprise Site. You may also choose to\n      share on the Enterprise Site or a Third-Party Service, via comments, your\n      location, and data, (collectively, “{{strongSharedContent}}”). If\n      you use Public Areas, post Public Content, share Shared Content, or send\n      emails or other messages to other persons, you should be aware that they\n      can read, collect or use any Personal Data contained therein. We are not\n      responsible for the Personal Data you choose to submit in the Public Areas,\n      in your Public Content, Shared Content, or that you send to others.",
  "PrivacyPolicy.StrongHeadingThree": "3. Third-Party Services",
  "PrivacyPolicy.PSeventeen": "We use Google Analytics, a web analytics service provided by Google, Inc.\n      to collect certain information relating to your use of the Site. Google\n      Analytics uses cookies to help the Site analyze how users use the site. You\n      can find out more about how Google uses data when you visit our Site by\n      visiting “How Google uses data when you use our partners' sites or apps”,\n      (located :\n        <a href=\"http://www.google.com/policies/privacy/partners/\">\n          www.google.com/policies/privacy/partners/\n        </a>\n      ).",
  "PrivacyPolicy.PEighteen": "We allow you to access third-party services (“{{strongThirdPartyServices}}“), such as, but not limited to,\n      Google, to share content with those services. Some Third-Party Services may\n      provide us with information to help improve and personalize your experience on\n      the Enterprise Site or provide Shared Content. It is your choice to login\n      to Third-Party Services, such as Facebook; you are not required to do so.\n      Once logged into a Third-Party Service, you can control your privacy\n      settings on the Service to block the sharing to Third-Party Services of\n      your content and the importation of friend and contact information from\n      Third-Party Services. You can also adjust your privacy settings with the\n      Third-Party Service. We also may offer a feature allowing you to invite\n      friends to join the Enterprise Site by providing their contact information\n      or by importing their contact information from your address book on a Third\n      Party Service, such as, but not limited to, Gmail from Google, or your\n      address book on your mobile device. You agree that we may store and use\n      your friends’ contact information to invite them to join and connect with\n      you on the Enterprise Site. Your friends may choose to ignore your friend\n      requests or the opportunity to access Zipongo.",
  "PrivacyPolicy.PNineteen": "We are not responsible for the practices employed by any websites or\n      services linked to or from our Enterprise Site, including the information\n      or content contained within them. Please remember that when you use a link\n      to go from our Service to another website or service, our Enterprise \n      Privacy Policy does not apply to those third-party websites or\n      services. Your browsing and interaction on any third-party website or\n      service, including those that have a link on our website, are subject to\n      that third party’s own rules and policies. In addition, you agree that we\n      are not responsible and do not have control over any third parties that you\n      authorize to access your Personal Data. If you are using a third-party\n      website or service and you allow them to access your Personal Data, you do\n      so at your own risk.{{strongUserOfYourData}}",
  "PrivacyPolicy.StrongHeadingFourOne": "4.1 Generally",
  "PrivacyPolicy.PTwenty": "In general, Personal Data you submit or authorize a third party to submit\n      (such as an employer) to us is used to provide you with a customized\n      experience, aid us in serving you better, and to respond to your requests.",
  "PrivacyPolicy.PTwentyTwo": "Facilitate the creation of and secure your access on our network;",
  "PrivacyPolicy.PTwentyOne": "We use your Personal Data to:",
  "PrivacyPolicy.PTwentyThree": "Identify you as a user in our system;",
  "PrivacyPolicy.PTwentyFour": "To provide our Services to you;",
  "PrivacyPolicy.PTwentyFive": "Provide the services and customer support you request;",
  "PrivacyPolicy.PTwentySix": "Analyze request and usage patterns, diagnose problems with our server and\n      administer our Enterprise Site;",
  "PrivacyPolicy.PTwentySeven": "Improve the quality of experience and provide you a personalized\n      experience when you use the Enterprise Site;",
  "PrivacyPolicy.PTwentyEight": "Send you administrative e-mail notifications, such as security or support\n      and maintenance advisories (the e-mails we send may contain code that\n      enables our database to track your usage of the e-mail, such as whether the\n      e-mail was opened and/or what links (if any) were clicked);",
  "PrivacyPolicy.PTwentyNine": "Respond to your inquiries related to employment opportunities or other\n      requests;",
  "PrivacyPolicy.PThirty": "Send you e-mail messages, text or SMS messages, targeted social media or\n      digital media ads, or postal mail informing you of our products and\n      services and also third-party products and services we believe may be of\n      interest to you;",
  "PrivacyPolicy.PThirtyOne": "to fulfill any other purpose for which you provide it (for example to\n        facilitate the services of Zipongo Health);",
  "PrivacyPolicy.PThirtyTwo": "to carry out our obligations and enforce our rights arising from any\n      contracts entered into between you and us, including for billing and\n      collection;",
  "PrivacyPolicy.PThirtyThree": "to notify you about changes to our Site, or any products or services we\n      offer or provide though them; and",
  "PrivacyPolicy.PThirtyFour": "for any other purpose with your consent.",
  "PrivacyPolicy.StrongHeadingFourTwo": "4.2 Change of Control",
  "PrivacyPolicy.PThirtyFive": "If we sell or otherwise transfer part in or in whole Zipongo or our\n      assets to another organization (e.g., in the course of a transaction like a\n      merger, acquisition, bankruptcy, dissolution, liquidation), your\n      information such as name and email address, Personal Data and any other\n      information collected through the Enterprise Site may be among the items\n      sold or transferred. You will continue to own your Personal Data. The buyer\n      or transferee will be required to honor the commitments we have made in\n      this Enterprise Privacy Policy.",
  "PrivacyPolicy.StrongHeadingFive": "5. Disclosure of Your Data",
  "PrivacyPolicy.StrongHeadingFiveOne": "5.1 Except as described below, we do not share your Personal Data with\n        third parties:",
  "PrivacyPolicy.PThirtySeven": "We may share your Personal Data with any companies that acquire our\n      company or our assets. That company will possess the Personal Data\n      collected by us and will assume the rights and obligations regarding your\n      Personal Data as described in this Enterprise Privacy Policy.",
  "PrivacyPolicy.PThirtySix": "We may share your Personal Data with third-party service providers under\n      contract to perform functions on our behalf. Examples include sending\n      postal mail or e-mail, storing data, analyzing data, performing quality\n      assurance, providing technical support, providing marketing assistance,\n      verifying identity, and providing customer service. These third parties may\n      have access to your Personal Data only as needed to perform their\n      functions. Our payment processors’ privacy policies may be found at {{stripeLink}},\n      and {{paypalLink}};",
  "PrivacyPolicy.PThirtyEight": "While we do not have a parent company, any subsidiaries, joint ventures,\n      or other companies under common control (collectively, “<strong>{{strongAffiliates}}</strong>”), we may in the future. We may share some or\n          all of your Personal Data with these Affiliates, in which case we will\n          require our Affiliates to honor this Enterprise Privacy Policy.",
  "PrivacyPolicy.PThirtyNine": "We may disclose your Personal Data if we have a good faith belief that\n      disclosure is necessary to: (1) comply with the law or with legal process\n      served on us; (2) protect and defend the rights or property of us or our\n      users; (3) act in an emergency to protect someone’s safety; or (4)\n      investigate any violation or potential violation of the law, this\n      Enterprise Privacy Policy, or the Agreement.",
  "PrivacyPolicy.PFourty": "We may share your Personal Data to fulfill the purpose for which you\n      provide it. For example, we may disclose your personal information to a\n      Provider.",
  "PrivacyPolicy.PFourtyOne": "We may share your Personal Data for any other purpose disclosed by us\n      when you provide the information.",
  "PrivacyPolicy.PFourtyTwo": "We may share your Personal Data with your consent for any other purpose.",
  "PrivacyPolicy.StrongHeadingFiveTwo": "5.2 Information that You Share",
  "PrivacyPolicy.PFourtyThree": "You may share User Content and/or Personal Data through various Enterprise\n      Site functionalities, including but not limited to sharing via email or\n  invite external contacts to access the Enterprise Site. See the <a href=\"https://foodsmart.co/terms/\">Foodsmart Terms and Conditions</a>\n      for more detail on information that you share.",
  "PrivacyPolicy.StrongHeadingSix": "6. Use and Disclosure of Anonymous Data",
  "PrivacyPolicy.PFourtyFour": "We will have the right to use, and share with third parties, Anonymous Data\n      for any purpose and in any manner. Anonymous Data includes non-personally\n      identifiable data we create from Personal Data (in accordance with\n      applicable law) by excluding information that makes such data personally\n      identifiable. For example, Anonymous Data may be used or disclosed in\n      connection with research studies or may be used to improve the quality of\n      use of the Enterprise Site.",
  "PrivacyPolicy.StrongHeadingSeven": "7. Your Choices Regarding Your Personal Data",
  "PrivacyPolicy.StrongHeadingSevenOne": "7.1 Your Control of the Use and Disclosure of Your Personal Data",
  "PrivacyPolicy.PFourtyFive": "We offer you choices regarding the collection, use, and sharing of your\n      Personal Data. We may periodically send you free newsletters and emails\n      about new services, products, or other noteworthy news, or that may contain\n      advertisements for third parties. When you receive newsletters or\n      promotional communications from us, you may indicate a preference to stop\n      receiving further communications from us and you will have the opportunity\n      to “opt-out” by following the unsubscribe instructions provided in the\n  email you receive, by changing your Settings, or by contacting us at {{strongSupportEmail}} . Should you opt-out of receiving\n      future mailings, we may share your email address with third parties to\n      ensure that you do not receive further communications from third parties.\n      Despite your indicated email preferences, we may send you notices of any\n      updates to our Agreement, Enterprise Privacy Policy, or other terms for the\n      Service or Enterprise Site.",
  "PrivacyPolicy.StrongHeadingSevenTwo": "7.2 Changes to Personal Data",
  "PrivacyPolicy.PFourtySix": "You may change any of your Personal Data by contacting us at {{strongSupportEmail}}. You may request deletion of your\n      Personal Data by contacting us at {{strongSupportEmail}}, but please note that we may be\n          required (by law or otherwise) to keep this information and not delete it\n          (or to keep this information for a certain time, in which case we will\n          comply with your deletion request only after we have fulfilled such\n          requirements). When we delete any information, it will be deleted from the\n          active database, but it may remain in our archives.",
  "PrivacyPolicy.StrongHeadingEight": "8. A Note about Children",
  "PrivacyPolicy.PFourtySeven": "The Enterprise Site is not currently directed to children under the age of\n      13. We respect the privacy of parents and children and are committed to\n      complying with the Children’s Online Privacy Protection Act (“COPPA”). We\n      do not knowingly collect or solicit any information from anyone under the\n      age of 13 or knowingly allow such persons to register for the Enterprise\n      Site. In the event that we learn that we have collected personal\n      information from a child under age 13 without parental consent, we will\n      delete that information as quickly as possible. If you believe that we\n      might have any information from or about a child under 13, please contact\n      us immediately.",
  "PrivacyPolicy.PFourtyEight": "We have commercially reasonable security measures in place to help protect\n      against loss, misuse, and alteration of your Personal Data in our\n      possession, including securely storing any Personal Data collected as\n      encrypted data. No method of transmission over the Internet, or method of\n      electronic storage, is 100% secure, however. Therefore, while Zipongo uses\n      reasonable efforts to protect your Personal Data, Zipongo cannot guarantee\n      its absolute security.",
  "PrivacyPolicy.StrongHeadingNine": "9. Security",
  "PrivacyPolicy.StrongHeadingTen": "10. Changes to this Enterprise Privacy Policy",
  "PrivacyPolicy.PFourtyNine": "Zipongo may modify or update this Enterprise Privacy Policy from time to\n      time, so please review it periodically. We may provide you with additional forms\n      of notice of modifications or updates as appropriate under the\n      circumstances. Your continued use of the Enterprise Site after any\n      modification to this Enterprise Privacy Policy will constitute your\n      acceptance of such modification.",
  "PrivacyPolicy.StrongHeadingEleven": "11. Compliance with laws: CCPA, GDPR",
  "PrivacyPolicy.StrongHeadingElevenOne": "11.1 Your California Privacy Rights",
  "PrivacyPolicy.PFifty": "If you are a California resident, California law may provide you with\n      additional rights regarding our use of your personal information. To learn\n      more about your California privacy rights, visit {{oagLink}}.",
  "PrivacyPolicy.StrongHeadingElevenTwo": "11.2 Notice to European Users",
  "PrivacyPolicy.PFiftyOne": "This Site and the services on this Site are targeted for users in the\n      United States of America. Any information you enter on this Site may be\n      transferred outside of the European Union to the United States of America\n      which does not offer an equivalent level of protection to that required in\n      the European Union. In particular, you are advised that the United States\n      of America uses a sectoral model of privacy protection that relies on a mix\n      of legislation, governmental regulation, and self-regulation. Article 26 of\n      the European Union’s Data Protection Directive (Directive 95/46/EC, 1995\n      O.J. (L 281) 31) allows for transfer of personal data from the European\n      Union to a third country if the individual has unambiguously given his\n      consent to the transfer of personal information, regardless of the third\n      country’s level of protection. By using this Site or the services, you\n      consent to the transfer of all such information to the United States of\n      America which may not offer an equivalent level of protection to that\n      required in the European Union and to the processing of that information by\n      the Zipongo on its servers located in the United States of America as\n      described in this Privacy Policy.",
  "PrivacyPolicy.StrongHeadingTwelve": "12. Contacting Zipongo",
  "PrivacyPolicy.PFiftyTwo": "We welcome your comments or questions regarding this Enterprise Privacy\n      Policy. Please e-mail us at {{strongSupportEmail}} or\n      contact us at the following address:",
  "PrivacyPolicy.PFiftyThree": "ATTN: Privacy Officer\n      {{htmlBR}}\n          Zipongo, Inc.\n      {{htmlBR}}\n          595 Pacific Ave.\n      {{htmlBR}}\n          4th Floor\n      {{htmlBR}}\n          San Francisco, CA 94133\n      {{htmlBR}}\n          Telephone: 415-800-2312\n      {{htmlBR}}\n          Email: support@foodsmart.com",
  "PrivacyPolicy.PFiftyFour": "Privacy Notice for California Residents",
  "PrivacyPolicy.PFiftyFive": "{{strongEffectiveDate}}: November 2019",
  "PrivacyPolicy.PFiftySix": "{{strongLastReviewedOn}}: March 2024",
  "PrivacyPolicy.P.FiftySeven": "This {{strongPrivacyNoticeForCaliforniaResidents}} supplements\n      the information contained in our privacy policy above and applies solely to\n      all visitors, users, and others who reside in the State of California\n      (”consumers” or “you”). We adopt this notice to comply with the California\n      Consumer Privacy Act of 2018 (CCPA) as amended, and any terms defined in the CCPA have\n      the same meaning when used in this notice.",
  "PrivacyPolicy.PFiftyNine": "Our Website collects information that identifies, relates to, describes,\n      references, is capable of being associated with, or could reasonably be\n  linked, directly or indirectly, with a particular consumer or device (”{{strongPersonalInformation}}”). In particular, our website has\n      collected the following categories of personal information from its\n      consumers within the last twelve (12) months:",
  "PrivacyPolicy.StrongInformationWeCollect": "Information We Collect",
  "PrivacyPolicy.PSixty": "{{strongCategoryA}}\n      Identifiers",
  "PrivacyPolicy.PSixtyOne": "{{strongExamples}}\n      A real name, Internet Protocol address, email address, or other similar\n      identifiers.",
  "PrivacyPolicy.PSixtyTwo": "{{strongCollected}}\n      YES",
  "PrivacyPolicy.PSixtyThree": "{{strongCategoryB}}\n      Personal information categories listed in the California Customer Records\n      statute (Cal. Civ. Code § 1798.80(e)).",
  "PrivacyPolicy.PSixtyFour": "{{strongExamples}}\n      A name, signature, Social Security number, physical characteristics or\n      description, address, telephone number, passport number, driver’s license\n      or state identification card number, insurance policy number, education,\n      employment, employment history, bank account number, credit card number,\n      debit card number, or any other financial information, medical information,\n      or health insurance information. Some personal information included in this\n      category may overlap with other categories.",
  "PrivacyPolicy.PSixtySix": "{{strongCategoryC}}\n      Protected classification characteristics under California or federal law.",
  "PrivacyPolicy.PSixtyFive": "{{strongCollected}}\n      YES, with your consent",
  "PrivacyPolicy.PSixtySeven": "{{strongExamples}}\n      Age (40 years or older), race, color, ancestry, national origin,\n      citizenship, religion or creed, marital status, medical condition, physical\n      or mental disability, sex (including gender, gender identity, gender\n      expression, pregnancy or childbirth and related medical conditions), sexual\n      orientation, veteran or military status, genetic information (including\n      familial genetic information).",
  "PrivacyPolicy.PSixtyEight": "{{strongCollected}}\n      YES, with your consent",
  "PrivacyPolicy.PSixtyNine": "Personal information does not include:",
  "PrivacyPolicy.PSeventy": "Publicly available information from government records.",
  "PrivacyPolicy.PSeventyOne": "De-identified or aggregated consumer information.",
  "PrivacyPolicy.PSeventyTwo": "Information excluded from the CCPA’s scope, like:",
  "PrivacyPolicy.P.SeventyThree": "health or medical information covered by the Health Insurance\n      Portability and Accountability Act of 1996 (HIPAA) and the California\n      Confidentiality of Medical Information Act (CMIA) or clinical trial\n      data;",
  "PrivacyPolicy.PSeventyFour": "personal information covered by certain sector-specific privacy laws,\n      including the Fair Credit Reporting Act (FRCA), the Gramm-Leach-Bliley\n      Act (GLBA) or California Financial Information Privacy Act (FIPA), and\n      the Driver’s Privacy Protection Act of 1994.",
  "PrivacyPolicy.PSeventyFive": "We obtain the categories of personal information listed above from the\n      following categories of sources:",
  "PrivacyPolicy.PSeventySix": "Directly from you. For example, from forms you complete on our website.",
  "PrivacyPolicy.PSeventySeven": "Indirectly from you. For example, from observing your actions on our\n      website or interactions with our advertisers.",
  "PrivacyPolicy.StrongUseOfPersonalInfo": "Use of Personal Information",
  "PrivacyPolicy.P.SeventyNine": "We may use, or disclose the personal information we collect for one or more\n      of the following business purposes:",
  "PrivacyPolicy.PEighty": "To fulfill or meet the reason you provided the information. For\n      example, if you share your name and contact information to request a\n      price quote or ask a question about our products or services, we will\n      use that personal information to respond to your inquiry. If you\n      provide your personal information to purchase a product or service, we\n      will use that information to process your payment and facilitate\n      delivery. We may also save your information to facilitate new product\n      orders or process returns.",
  "PrivacyPolicy.PEightyOne": "To provide you with support and to respond to your inquiries, including\n      to investigate and address your concerns and monitor and improve our\n      responses.",
  "PrivacyPolicy.PEightyTwo": "To respond to law enforcement requests and as required by applicable\n      law, court order, or governmental regulations.",
  "PrivacyPolicy.PEightyThree": "As described to you when collecting your personal information or as\n      otherwise set forth in the CCPA.",
  "PrivacyPolicy.PEightyFour": "We will not collect additional categories of personal information or\n      use the personal information we collected for materially different,\n      unrelated, or incompatible purposes without providing you notice.",
  "PrivacyPolicy.StrongSharingPersonalInfo": "Sharing Personal Information",
  "PrivacyPolicy.PEightySix": "We may disclose your personal information to a third party for a business\n      purpose [or sell your personal information, subject to your right to\n      opt-out of those sales (see <a href=\"https://www.nva.com/privacy-policy\">Personal Information Sales Opt-Out and Opt-In Rights</a>)]. \n      When we disclose personal information for a business purpose, we enter\n      a contract that describes the purpose and requires the recipient to both\n      keep that personal information confidential and not use it for any purpose\n      except performing the contract. [The CCPA prohibits third parties who\n      purchase the personal information we hold from reselling it unless you have\n      received explicit notice and an opportunity to opt-out of further sales.]",
  "PrivacyPolicy.StrongDisclosuresOfPersonalInfo": "Disclosures of Personal Information for a Business Purpose",
  "PrivacyPolicy.PEightyEight": "In the preceding twelve (12) months, Zipongo has not disclosed personal\n      information for a business purpose.",
  "PrivacyPolicy.StrongSaleOfPersonalInfo": "Sales of Personal Information",
  "PrivacyPolicy.StrongYourRightsAndChoices": "Your Rights and Choices",
  "PrivacyPolicy.PNinety": "In the preceding twelve (12) months, Zipongo had not sold personal\n      information.",
  "PrivacyPolicy.PNinetyTwo": "The CCPA provides consumers (California residents) with specific rights\n      regarding their personal information. This section describes your CCPA\n      rights and explains how to exercise those rights.",
  "PrivacyPolicy.StrongAccessSpecificInfo": "Access to Specific Information and Data Portability Rights",
  "PrivacyPolicy.PNinetyFour": "You have the right to request that we disclose certain information to you\n      about our collection and use of your personal information over the past 12\n      months. Once we receive and confirm your verifiable consumer request, we\n      will disclose to you:",
  "PrivacyPolicy.PNinetyFive": "The categories of personal information we collected about you.",
  "PrivacyPolicy.PNinetySix": "The categories of sources for the personal information we collected\n      about you.",
  "PrivacyPolicy.PNinetySeven": "Our business or commercial purpose for collecting or selling that\n      personal information.",
  "PrivacyPolicy.PNinetyoEight": "The categories of third parties with whom we share that personal\n      information.",
  "PrivacyPolicy.PNinetyNine": "The specific pieces of personal information we collected about you\n      (also called a data portability request).",
  "PrivacyPolicy.POneHundred": "If we sold or disclosed your personal information for a business\n      purpose, two separate lists disclosing:",
  "PrivacyPolicy.POneHundredOne": "sales, identifying the personal information categories that each\n      category of recipient purchased; and",
  "PrivacyPolicy.POneHundredTwo": "disclosures for a business purpose, identifying the personal\n      information categories that each category of recipient obtained.",
  "PrivacyPolicy.StrongDeletionRequestRights": "Deletion Request Rights",
  "PrivacyPolicy.POneHundredFour": "You have the right to request that we delete any of your personal\n      information that we collected from you and retained, subject to certain\n      exceptions. Once we receive and confirm your verifiable consumer request,\n      we will delete (and direct our service providers to delete) your personal\n      information from our records, unless an exception applies.",
  "PrivacyPolicy.POneHundredFive": "We may deny your deletion request if retaining the information is necessary\n      for us or our service provider(s) to:",
  "PrivacyPolicy.POneHundredSix": "Complete the transaction for which the personal information was collected, \n    fulfill the terms of a written warranty or product recall conducted in accordance with federal law, \n    provide a good or service requested by the consumer, or reasonably anticipated by the consumer within the context of a business’ \n    ongoing business relationship with the consumer, or otherwise perform a contract between the business and the consumer.",
  "PrivacyPolicy.POneHundredSeven": "Help to ensure security and integrity to the extent the use of the consumer’s \n    personal information is reasonably necessary and proportionate for those purposes",
  "PrivacyPolicy.POneHundredEight": "Debug products to identify and repair errors that impair existing\n      intended functionality.",
  "PrivacyPolicy.POneHundredNine": "Exercise free speech, ensure the right of another consumer to exercise\n    at consumer’s” free speech rights, or exercise another right provided for by\n      law.",
  "PrivacyPolicy.POneHundredTen": "Comply with the California Electronic Communications Privacy Act pursuant to Chapter 3.6 (Cal.\n        Penal Code § 1546 et. seq.).",
  "PrivacyPolicy.POneHundredEleven": "Engage in public or peer-reviewed scientific, historical, or\n      statistical research that conforms or adheres to all other\n      applicable ethics and privacy laws ability to complete such, when the information’s deletion may\n      likely render impossible or seriously impair the research, if you previously provided informed consent.",
  "PrivacyPolicy.POneHundredTwelve": "Enable solely internal uses that are reasonably aligned with consumer\n      expectations based on your relationship with us and compatible with the context in which you provided the information.",
  "PrivacyPolicy.POneHundredThirteen": "Comply with a legal obligation.",
  "PrivacyPolicy.StrongExcercisingRights": "Exercising Access, Data Portability, Correction Rights, and Deletion Rights",
  "PrivacyPolicy.POneHundredSixteen": "To exercise the access, data portability, correction, and deletion rights described\n      above, please submit a verifiable consumer request to us by sending us a\n      message on our website. Only you, or a person registered with the\n      California Secretary of State that you authorize to act on your behalf, may\n      make a verifiable consumer request related to your personal information.\n      You may also make a verifiable consumer request on behalf of your minor\n      child.",
  "PrivacyPolicy.StrongCorrectionRequestRights": "Correction Request Rights",
  "PrivacyPolicy.POneHundredThirtySix": "You have the right to request that we correct inaccurate information that we have about you. \n    We provide multiple ways to contact us as described in Section 12 of this Privacy Policy",
  "PrivacyPolicy.StrongLimitUseRequestRights": "Limit Use Request Rights",
  "PrivacyPolicy.POneHundredSeventeen": "You may only make a verifiable consumer request for access or data\n      portability twice within a 12-month period. The verifiable consumer request\n      must:",
  "PrivacyPolicy.POneHundredThirtyEight": "You have the right to request that we limit the use and disclosure of sensitive personal information (as defined in the CCPA, \n      as amended) that we collect from you to the extent that such sensitive information is used for the purpose of inferring characteristics about you",
  "PrivacyPolicy.POneHundredEighteen": "Provide sufficient information that allows us to reasonably verify you\n      are the person about whom we collected personal information or an\n      authorized representative.",
  "PrivacyPolicy.POneHundredNineteen": "Describe your request with sufficient detail that allows us to properly\n      understand, evaluate, and respond to it.",
  "PrivacyPolicy.POneHundredTwenty": "We cannot respond to your request or provide you with personal information\n      if we cannot verify your identity or authority to make the request and\n      confirm the personal information relates to you. We will only use personal\n      information provided in a verifiable consumer request to verify the\n      requestor’s identity or authority to make the request.",
  "PrivacyPolicy.StrongResponseTimingAndFormat": "Response Timing and Format",
  "PrivacyPolicy.POneHundredTwentyTwo": "We endeavor to respond to a verifiable consumer request within forty-five\n      (45) days of its receipt. If we require more time (up to 90 days), we will\n      inform you of the reason and extension period in writing. We will deliver\n      our written response by mail or electronically, at your option. Any\n      disclosures we provide will only cover the 12-month period preceding the\n      verifiable consumer request’s receipt. The response we provide will also\n      explain the reasons we cannot comply with a request, if applicable. For\n      data portability requests, we will select a format to provide your personal\n      information that is readily useable and should allow you to transmit the\n      information from one entity to another entity without hindrance,\n      specifically by electronic mail communication.",
  "PrivacyPolicy.POneHundredTwentyThree": "We do not charge a fee to process or respond to your verifiable consumer\n      request unless it is excessive, repetitive, or manifestly unfounded. If we\n      determine that the request warrants a fee, we will tell you why we made\n      that decision and provide you with a cost estimate before completing your\n      request.",
  "PrivacyPolicy.StrongPersonalInfoSalesOpt": "Personal Information Sales Opt-Out and Opt-In Rights",
  "PrivacyPolicy.POneHundredTwentyFive": "If you are 16 years of age or older, you have the right to direct us to not\n      sell your personal information at any time (the “right to opt-out”). We do\n      not sell the personal information of consumers we actually know are less\n      than 16 years of age, unless we receive affirmative authorization (the\n      “right to opt-in”) from either the consumer who is between 13 and 16 years\n      of age, or the parent or guardian of a consumer less than 13 years of age.\n      Consumers who opt-in to personal information sales may opt-out of future\n      sales at any time. To exercise the right to opt-out, you (or your\n      authorized representative) may submit a request to us by visiting the\n      following our webpage and sending us a message.",
  "PrivacyPolicy.POneHundredTwentySix": "Once you make an opt-out request, we will wait at least twelve (12) months\n      before asking you to reauthorize personal information sales. However, you\n      may change your mind and opt back in to personal information sales at any\n      time by visiting our website and sending us a message. We will only use\n      personal information provided in an opt-out request to review and comply\n      with the request.",
  "PrivacyPolicy.StrongNonDiscrimination": "Non-Discrimination",
  "PrivacyPolicy.POneHundredTwentyEight": "We will not discriminate against you for exercising any of your CCPA\n      rights. Unless permitted by the CCPA, we will not:",
  "PrivacyPolicy.POneHundredTwentyNine": "Deny you goods or services.",
  "PrivacyPolicy.POneHundredThirty": "Deny you goods or services.Charge you different prices or rates for goods or services, including\n      through granting discounts or other benefits, or imposing penalties.",
  "PrivacyPolicy.POneHundredThirtyOne": "Provide you a different level or quality of goods or services.",
  "PrivacyPolicy.POneHundredThirtyTwo": "Suggest that you may receive a different price or rate for goods or\n      services or a different level or quality of goods or services.",
  "PrivacyPolicy.POneHundredThirtyThree": "However, we may offer you certain financial incentives permitted by the\n      CCPA that can result in different prices, rates, or quality levels. Any\n      CCPA-permitted financial incentive we offer will reasonably relate to your\n      personal information’s value and contain written terms that describe the\n      program’s material aspects. Participation in a financial incentive program\n      requires your prior opt in consent, which you may revoke at any time.",
  "PrivacyPolicy.POneHundredThirtyFour": "California’s “Shine the Light” law (Civil Code Section § 1798.83) permits\n      users of our Website that are California residents to request certain\n      information regarding our disclosure of personal information to third\n      parties for their direct marketing purposes. To make such a request, please\n      send us an electronic message through our website or write us at the\n      address listed on our webpage.",
  "Disclaimer.RevisionDate": "Revised: April 17, 2013",
  "Disclaimer.LineOne": "The use of Zipongo (i) is provided for informational purposes only, (ii) is not a substitute for qualified and licensed medical advice, care, diagnosis or treatment, and (iii) is not designed to promote or endorse any medical practice, program or agenda. Any health related information found herein is available as part of a general educational and commercial service.",
  "Disclaimer.LineTwo": "Zipongo does not contain information about all diseases, nor does Zipongo contain all information that may be relevant to a particular medical or health condition. To treat or diagnose any type of health problem or issue and for questions regarding any medical condition or before you start any type of new treatment or alteration to your diet or lifestyle you should always consult a qualified medical health care provider. You should not use any information from Zipongo for diagnosing or treating a medical or health condition. Please consult with your own physician or health care specialist regarding the suggestions and recommendations made at <a href=\"http://www.zipongo.com\">www.zipongo.com</a>. The use of Zipongo in no way establishes a doctor patient relationship in any way.",
  "Disclaimer.LineThree": "You should carefully read all information provided by the manufacturers of any products advertised or promoted on or through Zipongo and displayed on or in the associated product packaging and labels before purchasing and/or using such products.",
  "Disclaimer.LineFour": "If you have or suspect that you have a medical problem, you should contact your professional healthcare provider through appropriate means, and in emergency situations Dial 911.",
  "Disclaimer.Heading": "Disclaimer",
  "Disclaimer.LineFive": "You agree that you will not under any circumstances disregard any professional medical advice or delay in seeking such advice in reliance on any information from Zipongo provided on or through Zipongo. Reliance on any such information from Zipongo is solely at your own risk.",
  "Terms.Line.I.Body": "These Terms of Service govern your access to and use of the Site \n    and Service provided by Foodsmart. PLEASE READ THIS AGREEMENT CAREFULLY. BY ACCESSING OR USING THE SERVICE OR SITE, \n    YOU REPRESENT AND WARRANT THAT YOU ARE AT LEAST 13 YEARS OF AGE AND YOU AGREE TO BE BOUND BY THIS AGREEMENT. \n    IF YOU DO NOT WISH TO BE BOUND BY THIS AGREEMENT OR YOU ARE UNDER 13 YEARS OF AGE, YOU MAY NOT ACCESS OR USE THE SERVICE OR SITE. \n    Certain features of the Service or Site may be subject to additional guidelines, terms, or rules, which will be posted on the \n    Service or Site in connection with such features. All such additional terms and the Foodsmart Privacy Policy (\"Privacy Policy\") \n    are incorporated by reference into this Agreement. Capitalized terms not defined in the body of this Agreement will have the \n    meanings set forth in the Privacy Policy. The Foodsmart mobile application is licensed to you under the respective mobile terms of the \n    Licensed Application End User License Agreement, your terms of use of the application is governed by the mobile terms and conditions, \n    which are incorporated by reference into these Terms of Service. In the event of a conflict or inconsistency between the terms \n    of the Licensed Application End User License Agreement and the terms of this Agreement, the terms of this Agreement will \n    take precedence and govern.",
  "Terms.Line.I.Heading": "I. Terms of Service",
  "Terms.MainParagraph": "Foodsmart is a business name of Zipongo, Inc., \n    and any references herein to Foodsmart also refer to Zipongo. \n    Zipongo, Inc. and its service Foodsmart are herein referred to as “Foodsmart,” “we,” or “us”. \n    By using the Foodsmart website at www.Foodsmart.com (\"Site\") and/or the Foodsmart services made available for use with your mobile device, \n    including mobile apps, including but not limited to OrderWell, or through the Site (\"Service\"), \n    you (\"you\" or the \"End User\") agree to these terms and conditions (the \"Terms of Service\" or \"Agreement\") that we have provided herein.",
  "Terms.Heading.Small": "Acceptance of Terms and Conditions",
  "Terms.Heading.Normal": "Terms of Service",
  "Terms.LineOne.Heading": "1. Disclaimer",
  "Terms.LineOne.Body": "FOODSMART PROVIDES ALL INFORMATION ON THE SERVICE AND SITE, INCLUDING NUTRITION INFORMATION, FITNESS INFORMATION, \n    AND INFORMATION RELATING TO MEDICAL AND HEALTH CONDITIONS, FOR INFORMATIONAL AND EDUCATIONAL PURPOSES ONLY AND NOT AS MEDICAL ADVICE. \n    FOODSMART DOES NOT ASSUME ANY LIABILITY FOR INACCURACIES, OMISSIONS OR MISSTATEMENTS RELATING TO SUCH INFORMATION. INFORMATION ON THE \n    SERVICE AND SITE IS NOT INTENDED AS A SUBSTITUTE FOR THE ADVICE PROVIDED BY A HEALTHCARE PROFESSIONAL. YOU SHOULD NOT USE SUCH INFORMATION \n    AS MEDICAL ADVICE OR FOR THE DIAGNOSIS OR TREATMENT OF A HEALTH PROBLEM, DISEASE, OR OTHER MEDICAL CONDITION. ALWAYS CONSULT A HEALTHCARE \n    PROFESSIONAL BEFORE MAKING ANY CHANGES TO YOUR DIET OR EXERCISE REGIMEN.\n    FOODSMART DOES NOT PROVIDE DELIVERY SERVICES OR FOOD PREPARATION. EACH FOOD SERVICE PROVIDER OFFERS DELIVERY SERVICES \n    THROUGH USE OF THE SERVICE. FOODSMART OFFERS INFORMATION AND A METHOD TO ON-DEMAND MEAL DELIVERY, BUT DOES NOT, AND DOES NOT INTEND TO, \n    PROVIDE COURIER SERVICES OR DELIVERY SERVICES, OR ACT IN ANY WAY AS A COURIER, AND HAS NO RESPONSIBILITY OR LIABILITY FOR ANY COURIER. \n    Unless expressly stated otherwise on OrderWell or Foodsmart, the food featured on the Service is offered, provided, sold, and delivered \n    by the Food Service Provider, not Foodsmart. We are in no way responsible for the quality of food or services offered by any \n    Food Service Provider. FOODSMART DOES NOT AND DOES NOT INTEND TO PREPARE FOOD, OR ACT AS A FOOD PREPARATION ENTITY AND HAS NO RESPONSIBILITY \n    OR LIABILITY FOR ANY PREPARED FOOD.\n    YOU AGREE THAT WHEN A FOODSMART AGENT PERFORMS ON YOUR BEHALF, YOU ARE RESPONSIBLE FOR ANY PURCHASES, FEES, \n    SHIPPING AND HANDLING COSTS THAT MAY APPLY FOR ANY AUTHORIZED PURCHASES COMPLETED BY THE FOODSMART AGENT. \n    YOU AGREE THAT FOODSMART IS NOT RESPONSIBLE FOR KNOWING OR NOTIFYING ANYONE OF ANY FOOD ALLERGIES OR FOOD SENSITIVITIES THAT YOU MAY HAVE. \n    THERE IS NO COST OF SERVICE TO YOU FOR USING A FOODSMART AGENT TO COMPLETE PURCHASES ON YOUR BEHALF.",
  "Terms.LineTwo.Body": "To use the Service, you must create a user account (\"Account\"). You may link this Account to your account \n    with a third party service (\"Third Party Account\"), such as Google or an employer provided SSO connection, \n    in which case we will import your profile information from your Third Party Account to help create your Account and to enable you, if available, \n    to login to the Service using your Third Party Account login credentials. We may require you to enter additional \n    information to complete the creation of your Account. Your Third Party Account is provided by the applicable third party service, \n    not us, and subject to that third party service’s separate terms and conditions. \n    You will promptly update all Account information to keep it true, accurate, and complete. \n    You will be responsible for all activities that occur under your Account, username, and password and therefore \n    you agree to keep your password confidential. You agree that when you elect to use a Foodsmart agent to act on your behalf, \n    that each affirmative request by you is an authorization to use your Account, including any Account preparation or follow-up that \n    is required to complete the requested task. You agree to notify us immediately of any unauthorized use of your username or password \n    or if you believe that your password is no longer confidential. We reserve the right to require you to alter your username and/or \n    password if we believe that your Account is no longer secure. You will not: (a) provide any false personal information as part of \n    your Account information or in connection with the Service or Site; (b) create an Account for anyone other than yourself; \n    (c) create or use more than one Account at any given time; (d) transfer your Account to anyone else; \n    (e) permit others to use your Account; (f) use or access other persons’ Accounts; or (g) create an Account for any individual who is under the age of 13. \n    You agree that all details you provide to us for the purpose of ordering or purchasing products or services on your behalf are correct, \n    that the Payment Details you are using is your own, and that there are sufficient funds to cover the cost of the product or the service. \n    You further agree that by creating an Account, you authorized Foodsmart to market directly to you regarding Foodsmart Services, \n    and other third party products and services.",
  "Terms.LineThree.Heading": "3. User Content",
  "Terms.LineTwo.Heading": "2. User Accounts",
  "Terms.LineThree.One.Heading": "3.1 License",
  "Terms.LineThree.One.Body": "You hereby grant Foodsmart an irrevocable, non-exclusive, royalty-free and fully paid, worldwide, transferable license, with the right \n    to sublicense through multiple tiers, to reproduce, distribute, modify, publicly display, publicly perform, prepare derivative works of, transmit, \n    and otherwise use (a) your Public Content in any manner and for any purpose and (b) your User Content for the purposes of providing you \n    and other users the Service. \"User Content\" means any and all submissions, assessments, contest entries, other entries and other content \n    and information that a user submits to, posts on, or makes available to the Service, but excluding Public Content. \"Public Content\" means any \n    and all messages, comments, recipe and meal ratings, and other content and information that a user submits to, posts on, or makes available to the Public Areas. \n    User Content and Public Content sometimes are referred to herein together as \"Content\". You represent and warrant that: (a) you have the right to grant the \n    foregoing license and to post and submit the User Content and Public Content; and (b) the User Content and Public Content will not infringe, misappropriate, \n    or violate any third party rights (including any intellectual property rights). You are solely responsible for your User Content and Public Content.",
  "Terms.LineThree.Two.Heading": "3.2 User Guidelines",
  "Terms.LineThree.Two.Bullet.Heading": "You represent, warrant, and agree that:",
  "Terms.LineThree.Two.Bullet.One": "you will comply with all applicable laws, including privacy laws and intellectual property laws;",
  "Terms.LineThree.Two.Bullet.Two": "you will not post inappropriate, inaccurate, untruthful, or objectionable content to the Service or Site;",
  "Terms.LineThree.Two.Bullet.Three": "you will not bully, harass, or advocate harassment of another user or person;",
  "Terms.LineThree.Two.Bullet.Four": "you will not solicit passwords or Personal Data of any kind for commercial or \n    unlawful purposes from other users, or engage in commercial activities and/or sales such as \n    contests, sweepstakes, barter, advertising, and pyramid schemes;",
  "Terms.LineThree.Two.Bullet.Five": "you will not post content that contains \"junk mail\" or \"chain letters\";",
  "Terms.LineThree.Two.Bullet.Six": "you will not post content that is obscene or that promotes racism, \n    bigotry, hatred or physical harm of any kind against any group or individual;",
  "Terms.LineThree.Two.Bullet.Seven": "you will not post or upload any virus, time bomb, worm, corrupted file, \n    or other software routine capable of disrupting, disabling, or harming the operation of, \n    or providing unauthorized access, to the Service or Site;",
  "Terms.LineThree.Two.Bullet.Eight": "you will not use the Service or Site to do or promote anything that \n    is unlawful, illegal, misleading, defamatory, or libelous;",
  "Terms.LineThree.Two.Bullet.Nine": "you will not promote, or upload or post anything that contains, \n    an illegal and/or unauthorized copy of another person’s copyrighted work (whether marked as such or not).",
  "Terms.LineThree.Two.Body": "If you violate the guidelines listed above, any other user guidelines posted on \n    the Service or Site, the terms of this Agreement, or if Foodsmart believes that any of your conduct or content \n    is offensive or illegal, violates the rights of, harms, or threatens the safety of third parties, \n    or may create liability for Foodsmart or third parties, Foodsmart reserves the right \n    (but is not obligated) to investigate and take appropriate legal action in its sole discretion, \n    including removing such content from the Service, notifying the appropriate authorities \n    regarding the source of such content, barring you from accessing the Service, and terminating your Account.",
  "Terms.LineThree.Three.Heading": "3.3 Public Content Advisory and Disclaimer",
  "Terms.LineThree.Three.Body": "You acknowledge that all Public Content publicly posted and all User Content privately transmitted \n    to you, is the sole responsibility of the person who originated such content. We may, but are not required to \n    monitor or control the content posted via the Service, and we do not take responsibility for such content. \n    Any use or reliance on any Public Content or User Content or materials posted via the Site or obtained by \n    you through the Service is at your own risk. We do not endorse, support, represent or guarantee the \n    completeness, truthfulness, accuracy, or reliability of any Content or communications posted via the Service \n    or endorse any opinions expressed via the Service. You understand that by using the Site and the Service, \n    you may be exposed to Content that might be offensive, harmful, inaccurate or otherwise inappropriate, \n    or in some cases, postings that have been mislabeled or are otherwise deceptive. Under no \n    circumstances will we be liable in any way for any Content, including, but not limited to, \n    any errors or omissions in any Content, or any loss or damage of any kind incurred as \n    a result of the use of any Content posted, emailed, transmitted or otherwise made \n    available via the Site or the Service.",
  "Terms.LineThree.Four.Heading": "3.4 Other Usage Restrictions",
  "Terms.LineThree.Four.Body": "You may not do any of the following while accessing or using the Site or the Service: \n    (i) access, tamper with, or use non-public areas of the Service, Foodsmart's computer systems, \n    or the technical delivery systems of Foodsmart's providers; (ii) probe, scan, or test the vulnerability of \n    any system or network or breach or circumvent any security or authentication measures; (iii) \n    access or search or attempt to access or search the Service by any means (automated or otherwise) other \n    than through our currently available, published interfaces that are provided by Foodsmart (and only pursuant \n      to those terms and conditions); (iv) forge any TCP/IP packet header or any part of the header information \n      in any email or posting, or in any way use the Service to send altered, deceptive or false source-identifying \n      information; or (v) interfere with, or disrupt, (or attempt to do so), the access of any user, \n      host or network, including, without limitation, sending a virus, overloading, flooding, spamming, \n      mail-bombing the Service, or by scripting the creation of content in a manner that interferes with \n      or creates an undue burden on the Service.",
  "Terms.LineFour.Heading": "4. Proprietary Rights",
  "Terms.LineFour.One.Heading": "4.1 Use of the Service",
  "Terms.LineFour.One.Body": "Subject to the terms and conditions of this Agreement, Foodsmart grants you a limited, \n    non-exclusive, non-transferable, revocable license to access and use the Service and Site solely for your personal, \n    non-commercial purposes while this Agreement remains in effect. You will not: (a) permit any third party to \n    access or use the Service; (b) rent, lease, loan, sell, license, or transfer the Service or Site to any \n    third party or exploit the Service or Site for commercial purposes; (c) interfere with, disrupt, alter, translate, \n    or modify the Service or Site, or create an undue burden on the Service or Site or the networks or services connected to \n    the Service or Site; (d) reverse engineer, decompile, disassemble, or reverse compile the Service or Site; or \n    (e) introduce software or automated agents or scripts to the Service or Site so as to produce multiple accounts,\n     generate automated searches, requests and queries, or to strip, scrape, or mine data from the Service or Site. \n     This license is for the sole purpose of enabling you to use and enjoy the benefit of the Service, solely in the \n     manner permitted by these Terms of Use.",
  "Terms.LineFour.Two.Heading": "4.2 Ownership",
  "Terms.LineFour.Two.Body": "Foodsmart and its licensors own the Service, the Site, all content (except for your Personal Data) \n    contained in the foregoing, and all intellectual property rights relating to the foregoing. Any unauthorized reproduction, \n    modification, distribution, transmission, display, scrape, or performance of any portion of the Service, the Site, \n    or any other content (except for your Personal Data) contained in the foregoing is strictly prohibited. \n    Foodsmart and its licensors reserve all rights not expressly granted under this Agreement. There are no implied licenses \n    in this Agreement.",
  "Terms.LineFour.Three.Heading": "4.3 Feedback",
  "Terms.LineFour.Three.Body": "Foodsmart will treat any suggestions, comments, or feedback relating to Foodsmart’s business, services, \n    and products (\"Feedback\") that you provide as non-confidential and nonproprietary. \n    You hereby grant Foodsmart the irrevocable, worldwide, fully transferable and sublicensable right \n    to use and exploit any Feedback that you provide in any manner and for any purpose without \n    any obligation to compensate you.",
  "Terms.LineFive.Heading": "5. Third Party Websites and Services",
  "Terms.LineFive.Body": "Our Service and Site contains links to Internet sites and services maintained by third parties. \n    These links are provided for your reference only. We do not control, operate, or endorse in any respect information, \n    products, or services on such third-party sites and are not responsible for their content. Additionally, \n    Our Service and Site may provide you with advertisements for third party products and/or services. \n    You acknowledge that Foodsmart does not create any third party advertisements and is not responsible \n    for any links to third party websites or services. Many third-party sites and services have their own \n    terms of use and privacy policies that differ from ours. This Agreement and the Foodsmart Privacy \n    Policy only apply to our Service and Site and do not apply to any other site or service.",
  "Terms.LineSix.Heading": "6. Foodsmart Agent Services",
  "Terms.LineSix.Body": "When using a Foodsmart agent to perform on your behalf with a third party supplier, you agree and \n    acknowledge that the third party supplier is providing the goods for you, and that Foodsmart is merely acting as \n    your agent. Where appropriate, Foodsmart will communicate with the third party supplier on your behalf. \n    Such third party suppliers may have their own terms of use and privacy policies which they require compliance with \n    in order to receive their goods, and you agree to comply with such policies, where applicable.\n    While using a Foodsmart agent, we may require your payment method by credit/debit or charge card to complete \n    an order or purchase, and if you choose to provide such information, we will securely hold such details (\"Payment Details\"). \n    Foodsmart uses a trusted, Third Party PCI-compliant solution for storing and processing credit card payments. \n    Your credit card information is never stored on Foodsmart servers.\n    If you request and authorize Foodsmart to use your Payment Details in order to pay a third party \n    supplier for products or services, you acknowledge and agree that Foodsmart shall have no liability \n    in respect of or be responsible in any way whatsoever in respect of the use of your Payment Details \n    provided that Foodsmart acts in accordance with the instructions issued by you in relation thereto.\n    Foodsmart may at your order purchase goods or services on your behalf. In the event that Foodsmart acts \n    as a credit agent in this regard, you hereby authorize Foodsmart to deduct the credit sum from your \n    Payment Details within 30 days of the payment date. Unless otherwise agreed by a third party supplier, \n    you shall not be entitled to cancel any services requested where, on your instructions, performance has already begun.",
  "Terms.LineSeven.Heading": "7. Availability and Modification of Service",
  "Terms.LineSeven.Body": "Foodsmart reserves the right, from time to time, to suspend, modify, or discontinue \n    the Service or the Site, in whole or in part, with or without notice. You agree that Foodsmart will not be \n    liable to you or to any third party for any modification, discontinuance, or suspension of the Service or the Site, \n    in whole or in part.",
  "Terms.LineEight.Heading": "8. Termination",
  "Terms.LineEight.Body": "You may terminate your Account at any time and for any reason through the appropriate \n    account management page on the Service, if available, or by sending an e-mail to support@Foodsmart.com. \n    In Foodsmart’s sole discretion, Foodsmart has the right to terminate your Account, immediately effective upon \n    sending notice to you at the email address you provide in your Account. Upon termination of your Account by \n    either party, your right to access and use your Account and the Service will terminate immediately. \n    You agree that we will have no liability to you for any costs, expenses, losses, damages, \n    or liabilities arising out of or related to our termination of your Account, your access to and use of the Service, \n    or this Agreement. Even after this Agreement is terminated for any reason, the following provisions of \n    this Agreement will remain in effect: Sections 1, 4.2 and 7 through 18.",
  "Terms.LineNine.Body": "TO THE EXTENT PERMITTED UNDER APPLICABLE LAWS, FOODSMART PROVIDES THE SERVICE AND THE SITE \n    AND ANYSERVICES PROVIDED BY A THIRD PARTY SUPPLIER \"AS-IS\" AND \"AS AVAILABLE\" AND EXPRESSLY DISCLAIMS ALL WARRANTIES, \n    WHETHER EXPRESS, IMPLIED, OR STATUTORY, INCLUDING THE WARRANTIES OF MERCHANTABILITY, FITNESS \n    FOR A PARTICULAR PURPOSE, TITLE, QUIET ENJOYMENT, ACCURACY, AND NON-INFRINGEMENT. FOODSMART MAKES NO WARRANTY \n    THAT THE SERVICE OR THE SITE WILL BE UNINTERRUPTED, FREE OF VIRUSES OR OTHER HARMFUL CODE, TIMELY, SECURE, \n    OR ERROR-FREE. FOODSMART DOES NOT ASSUME ANY OBLIGATION TO MONITOR ACTIVITIES CONDUCTED ON THE SERVICE OR THE SITE.\n     FOODSMART DOES NOT GUARANTEE AND DOES NOT PROMISE ANY SPECIFIC RESULTS FROM THE USE OF THE SERVICE OR THE SITE.",
  "Terms.LineTen.Heading": "10. Limitation of Liability",
  "Terms.LineNine.Heading": "9. Warranty Disclaimer",
  "Terms.LineTen.Body": "TO THE EXTENT PERMITTED UNDER APPLICABLE LAWS, FOODSMART AND ITS AUTHORIZED AGENTS WILL \n    NOT BE LIABLE FOR ANY LOSS OF USE, LOST PROFITS, OR INDIRECT (INCLUDING WITHOUT LIMITATION COST OF \n      PROCURING SUBSTITUTE SERVICE OR LOST OPPORTUNITY, CONSEQUENTIAL, EXEMPLARY, INCIDENTAL, \n      SPECIAL OR PUNITIVE DAMAGES ARISING FROM OR RELATING TO YOUR USE OF THE SERVICE, THE SITE, OR THIS AGREEMENT, \n      WHETHER INCURRED DIRECTLY OR INDIRECTLY, OR ANY LOSS OF DATA, USE, GOOD-WILL, OR OTHER INTANGIBLE LOSSES, \n      RESULTING FROM (i) YOUR ACCESS TO OR USE OF OR INABILITY TO ACCESS OR USE THE SERVICE; (ii) ANY CONDUCT \n      OR CONTENT OF ANY THIRD PARTY ON THE SERVICE, INCLUDING WITHOUT LIMITATION, ANY DEFAMATORY, OFFENSIVE \n      OR ILLEGAL CONDUCT OF OTHER USERS OR THIRD PARTIES; (iii) ANY CONTENT OBTAINED FROM THE SERVICE; \n      OR (iv) UNAUTHORIZED ACCESS, USE OR ALTERATION OF YOUR TRANSMISSIONS OR CONTENT, EVEN IF FOODSMART \n      HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.\n    TO THE EXTENT PERMITTED UNDER APPLICABLE LAWS, FOODSMART’S TOTAL CUMULATIVE LIABILITY IN CONNECTION \n    WITH THE SERVICE, THE SITE AND THIS AGREEMENT WILL AT ALL TIMES BE LIMITED TO FIFTY U.S. DOLLARS (U.S. $50). \n    THE EXISTENCE OF MORE THAN ONE CLAIM WILL NOT ENLARGE THIS LIMIT. IN NO EVENT WILL FOODSMART’S SUPPLIERS HAVE \n    ANY LIABILITY UNDER OR RESULTING FROM THIS AGREEMENT.",
  "Terms.LineEleven.Heading": "11. User Indemnification",
  "Terms.LineEleven.Body": "You agree to indemnify and hold Foodsmart, its subsidiaries, affiliates, directors, officers, agents,\n     and employees harmless from any loss, liability, claim, demand, costs, or expenses, including \n     reasonable attorney’s fees, arising out of or relating to your: (a) User Content or Public Content; \n     (b) use of the Service or Site, including OrderWell; (c) breach of this Agreement; \n     (d) breach or inaccuracy of any representation or warranty made under this Agreement; \n     or (e) violation of applicable laws or any of the rights of third parties.",
  "Terms.LineTwelve.Heading": "12. User Disputes and Release",
  "Terms.LineTwelve.Body": "You are solely responsible for your interactions with other users. Foodsmart reserves the right, \n    but has no obligation, to monitor, or take any action Foodsmart deems appropriate regarding, \n    disputes between you and other users. To the extent permitted under applicable laws, \n    you hereby release Foodsmart from any and all claims or liability related to: \n    (a) any content posted on the Service or Site by you or other users; or (b) the conduct, whether online or offline, \n    of any other user.\n    You hereby waive California Civil Code Section 1542 (and any similar provision in any other jurisdiction) \n    which states: \"A GENERAL RELEASE DOES NOT EXTEND TO CLAIMS WHICH THE CREDITOR DOES \n    NOT KNOW OR SUSPECT TO EXIST IN HIS FAVOR AT THE TIME OF EXECUTING THE RELEASE, WHICH, \n    IF KNOWN BY HIM MUST HAVE MATERIALLY AFFECTED HIS SETTLEMENT WITH THE DEBTOR.\"",
  "Terms.LineThirteen.Heading": "13. Copyright Policy",
  "Terms.LineThirteen.Body": "You may not post, distribute, or reproduce in any way any Foodsmart copyrighted material, \n    trademarks, or other proprietary information unless you have the right to do so. \n    It is Foodsmart’s policy to, in its sole discretion, terminate the Account of any user who repeatedly \n    infringes copyright rights of Foodsmart or third parties. If you believe that your work has been \n    copied and posted on the Service or Site in a way that constitutes copyright infringement, \n    please follow the requirements for appropriate notifications under the Digital Millennium \n    Copyright Act (DMCA), 17 U.S.C. 512. At a minimum, you must provide our Copyright Agent \n    with the following information: (i) an electronic or physical signature of the person \n    authorized to act on behalf of the owner of the copyright interest; (ii) a description \n    of the copyrighted work that you claim has been infringed; (iii) an identification of \n    the location on the Site or Service of the material that you claim is infringing; \n    (iv) your address, telephone number, and email address; (v) a written statement by you that \n    you have a good faith belief that the disputed use is not authorized by the copyright owner, \n    its agent, or the law; and (vi) a statement by you, made under penalty of perjury, that the \n    above information in your notice is accurate and that you are the copyright owner or authorized to \n    act on the copyright owner’s behalf. We provide a template email for your convenience at www.Foodsmart.com/dmca.\n    We reserve the right to remove content alleged to be infringing without prior notice and at \n    our sole discretion. In appropriate circumstances, Foodsmart also will terminate a user's account \n    if the user is determined to be a repeat infringer.\n    Foodsmart’s Copyright Agent for notice of claims of copyright infringement can be reached by writing the following:\n    Zipongo, Inc., dba Foodsmart, Attn: Copyright Agent, 595 California Street, FL 4, San Francisco, CA 94133.",
  "Terms.LineFourteen.Heading": "14. Disclosures",
  "Terms.LineFourteen.Body": "Foodsmart is located at 595 California Street, Fl 4, San Francisco, CA 94133. \n    If you are a California resident, you may report complaints to the Complaint Assistance Unit \n    of the Division of Consumer Services of the California Department of Consumer Affairs \n    by contacting them in writing at 400 R Street, Sacramento, CA 95814, or by telephone at (800) 952-5210.",
  "Terms.LineFifteen.Heading": "15. Zipongo Communications",
  "Terms.LineFifteen.Body": "The communications between you and Zipongo use electronic and telephonic means, \n    whether you use the Service or Site,  send us emails, or call Foodsmart’s customer support team, \n    or whether Zipongo posts notices on the Service or Site or communicates with you via email, \n    SMS, push notifications on your device, phone call, or mail. For contractual purposes, \n    you (a) consent to receive communications from Zipongo in these forms; \n    and (b) agree that all terms and conditions, agreements, notices, disclosures, \n    and other communications that Zipongo provides to you satisfy any \n    legal requirement that such communications would satisfy if it were in a hardcopy writing. \n    The foregoing does not affect your non-waivable rights.",
  "Terms.LineSixteen.Heading": "16. Governing Law; Arbitration",
  "Terms.LineSixteen.Body": "This Agreement, and any claim, dispute or controversy relating to this Agreement, \n    will be governed by the laws of California, without giving effect to any conflicts of laws principles \n    that require the application of the laws of a different jurisdiction. \n    Any action or proceeding relating to this Agreement must be brought in a federal or state court located in San Francisco, \n    California and each party irrevocably submits to the jurisdiction and venue of any such court in any such action \n    or proceeding and you waive any jurisdictional, venue, or inconvenient forum objections, \n    except that: (i) a party bringing an action may choose to resolve the dispute \n    through binding non-appearance-based arbitration in accordance with the following: \n    (a) the arbitration will be provided through JAMS; (b) the arbitration will be conducted in one \n    or more of the following manners at the option of the party initiating arbitration: telephone, online, \n    or written submissions; (c) the arbitration will not involve any personal appearances by the parties \n    or witnesses unless otherwise agreed by the parties; and (d) any judgment on the award rendered by the arbitrator\n     may be entered in any court of competent jurisdiction; and (ii) Foodsmart may seek injunctive relief in any court\n      having jurisdiction to protect its rights and interests, including but not limited to, \n      with regard to its intellectual property or confidential or proprietary information.",
  "Terms.LineSeventeen.Heading": "17. General",
  "Terms.LineSeventeen.Body": "The parties are independent contractors. The End User shall not use the site for \n    any commercial purpose under any circumstance, unless in each instance the End User has obtained \n    explicit written approval by Foodsmart. If any provision of this Agreement is unenforceable, \n    such provision will be changed and interpreted to accomplish the objectives of such provision \n    to the greatest extent possible under applicable law and the remaining provisions will continue \n    in full force and effect. All waivers by Foodsmart will be effective only if in writing. \n    Any waiver or failure by Foodsmart to enforce any provision of this Agreement on one occasion will \n    not be deemed a waiver of any other provision or of such provision on any other occasion. \n    You acknowledge that the Service and Site contains valuable trade secrets and proprietary information of Foodsmart, \n    that any actual or threatened breach of Section 4.2 (Ownership) of this Agreement will constitute immediate, \n    irreparable harm to Foodsmart for which monetary damages would be an inadequate remedy, \n    and that injunctive relief is an appropriate remedy for such breach. \n    The headings of Sections of this Agreement are for convenience and are not to be used \n    in interpreting this Agreement. \"Includes\" and \"including\" are not limiting. \n    This Agreement and the Privacy Policy constitute the final, complete, \n    and exclusive agreement between the parties regarding the subject hereof and supersede \n    all prior or contemporaneous agreements, understandings, and communication, whether written or oral.",
  "Terms.LineEighteen.Heading": "18. Changes",
  "Terms.LineEighteen.Body": "We may amend this Agreement, including the Privacy Policy, from time to time. If we make material changes to the Agreement, \n    we will notify you by posting the change on the Service or Site or sending you an e-mail at your primary email address, \n    as specified in your Account. Any changes to this Agreement will be effective immediately for new users of our Service or Site; \n    otherwise these changes will be effective upon the earlier of thirty (30) calendar days following our dispatch of an e-mail notice to you or \n    thirty (30) calendar days following our posting of a notice on our Service or Site. \n    You are responsible at all times for updating your Account to provide to us your most current e-mail address. \n    If the last e-mail address that you have provided to us is not valid, or for any reason is not capable of delivering to you the notice described above, \n    our dispatch of the e-mail containing such notice will nonetheless constitute effective notice of the changes described in the notice. \n    Continued use of our Service or Site following notice of such changes shall indicate your acknowledgement of, and agreement to be bound by, such changes. \n    Except as otherwise provided in this section, no amendment to this Agreement will be valid unless in a writing hand-signed by the parties.",
  "Terms.LineNineteen.Heading": "19. Trademark and Copyright Notice",
  "Terms.LineNineteen.Body": "\"Zipongo\", \"Zipongo, Eating Well Made Simple\", “Foodsmart”, \"OrderWell\" and other names, \n    slogans, graphics, logos, and trade names used on the Service and Site are the trademarks of Foodsmart and may not be used without Foodsmart’s permission. \n    Third-party trademarks, registered trademarks, service marks, trade names, product names, and company names or logos that may appear \n    on the Service or Site are the property of their respective owners, including Apple, Inc. Apple, \n    the Apple logo and iPhone are trademarks of Apple Inc., registered in the U.S. and other countries. \n    App Store is a service mark of Apple Inc. Android and the Android logo are registered trademarks of Google, Inc.",
  "Terms.LineTwenty.Heading": "20. Sweepstake Tax",
  "Terms.LineTwenty.Body": "For any Sweepstake that you may enter while using the Foodsmart Services, YOU HEREBY EXPRESSLY ACKNOWLEDGE \n    AND AGREE THAT THE DOLLARS, INCENTIVES OR REWARDS RECEIVED THROUGH THE SERVICES MAY BE SUBJECT TO TAX, \n    WHICH IS THE SOLE RESPONSIBILITY OF YOU, THE END USER RECIPIENT. Foodsmart may provide you and/or the appropriate government agency \n    or taxing authority with information related to any payments or incentives you earn in connection with your use of the Services. \n    You agree to provide Foodsmart with all required information to assist Foodsmart in complying with its reporting or withholding obligations. \n    Foodsmart may withhold any tax from any incentive or reward as required by applicable law. \n    All such sweepstakes are subject to the applicable Sweepstake Official Rules.",
  "Terms.RevisionDate": "Revised October 2017, 2018, 2021, 2022. Copyright © 2022, Zipongo, Inc., dba Foodsmart",
  "Dashboard": "Dashboard",
  "ProviderPortal": "Provider Portal",
  "ScheduleWithOtherProvider": "Schedule with other provider",
  "Key": "Key",
  "AllTimesInTimezone": "All times in {{timezone}}",
  "Today": "Today",
  "Unavailable": "Unavailable",
  "OpenSlotsAvailable": "Open Slots Available",
  "FullyBooked": "Fully Booked",
  "HasConflictingAppointments": "Has Conflicting Appointments",
  "ActionRequired": "Action Required",
  "Conflicting": "Conflicting",
  "DurationMinutes": "{{duration}} minutes",
  "State": "State",
  "Schedule": "Schedule",
  "FreezeSlot": "Freeze Slot",
  "PleaseClickToBeRedirectedToOkta": "Please click below to be redirected to login page via Okta",
  "RedirectToLogin": "Redirect to Login",
  "SignInToFoodsmart": "Sign In to Foodsmart",
  "EnterTheEmailAddressOrPhoneNumberForAccount": "Enter the email address or phone number connected to your visit or account.",
  "LowerHere": "here",
  "IfYouHaveAlreadyScheduledAnAppointmentYourselfOrOverThePhoneWithOneOfOurAgents": "If you have already scheduled an appointment yourself or over the phone with one of our agents, enter the email or phone number you used below to login. If you have not previously scheduled an appointment yourself or over the phone, click {{here}} to create an account.",
  "DontHaveAnAccount": "Don't have an account?",
  "CreateOneNow": "Create one now",
  "HaveAReferralCode": "Have a referral code?",
  "ClickHereToEnterAndCreateYourAccount": "Click here to enter and create your account",
  "SignIn": "Sign In",
  "Email": "Email",
  "Phone": "Phone",
  "NotValidEmailAddress": "Not a valid email address",
  "AlreadyHaveAnAccount": "Already have an account?",
  "CreateYourFoodsmartAccount": "Create your Foodsmart Account",
  "CheckingThisBoxToConsentToTermsDisclaimerPrivacy": "By checking this box, I have read, consent, and agree to our {{terms}}, {{privacy}} and {{disclaimer}}.",
  "TermsOfService": "Terms of Service",
  "LoginHere": "Login here",
  "ClickHereToLogin": "Click here to login",
  "IfYouHaveAlreadyScheduledAnAppointmentYourselfOrOverThePhone": "If you have already scheduled an appointment yourself or over the phone with one of our agents, {{clickHereToLogin}}. If you have not previously scheduled an appointment yourself or over the phone, fill out the form below to create an account.",
  "Next": "Next",
  "FirstName": "First Name",
  "LastName": "Last Name",
  "Birthday": "Birthday",
  "ZipCode": "Zip Code",
  "NotValidZipcode": "Not a valid US zipcode",
  "MinDateFailureMessage": "You must be 18 or older the create an account. Please set up your account with a parent/guardian to schedule your first appointment.",
  "PrivacyPolicy.PThirtyFourAmmend": "No mobile information will be shared with third parties/affiliates for marketing/promotional purposes. All other categories exclude text messaging originator opt-in data and consent; this information will not be shared with any third parties."
}